<?php
/**
 * Пользовательский файл локализации скина Tiuportal
 *
 * @package Cotonti
 * @version 0.9.0
 * @author CMSWorks Team
 * @copyright Copyright (c) CMSWorks Team 2012
 * @license BSD
 */

defined('COT_CODE') or die('Wrong URL.');

/**
 * Данный файл предназначен для дополнительных пользовательских локализационных строк
 */
 
$L['Username'] = 'Логин';  

$L['Contact'] = 'Контакт';
$L['Follow_Twitter'] = 'Follow us on Twitter!';
$L['Sitemap'] = 'Карта сайта';

$L['index_text'] = '<h2>Добро пожаловать!</h2>
		<p>Приветствуем вас на портале товаров и услуг, где любой пользователь может размещать свои товары и услуги. </p>';

$L['sellers'] = 'Продавцы'; 
$L['valuta'] = 'руб.'; 



/*Вывод названия категории на главную страницу-Новости*/
$L['pages']='Новости';
/*Вывод названия категории на главную страницу-Продукты*/
$L['products']='Продукты';
/*Вывод названия категории на главную страницу-Вакансии*/
$L['vacancies']='Вакансии';
/*Вывод названия категории на главную страницу-Афиша*/
$L['aficha']='Афиша';
/*Вывод названия категории на главную страницу-Объявления*/
$L['board']='Объявления';
/*Вывод названия категории на главную страницу-Фирмы*/
$L['firm']='Фирмы';
/*Вывод названия категории на главную страницу-Блоги*/
$L['blogs']='Блоги';
/*Вывод названия категории на главную страницу-Резюме*/
$L['rezume']='Резюме';
/*Вывод названия категории на главную страницу-Вакансии*/
$L['vacansies']='Вакансии';
/*Вывод названия категории на главную страницу-Sidebar*/
$L['sidebar']='Sidebar';


/*Вывод данных на страницу контактов*/
$L['address']='Екатериненская 85';
$L['telephone']='(234) 145-1810';
$L['email']='first.last@email.com';

/*Название сайта*/
$L['breadcrumbmaintitle'] = 'Metronic';

/*Отзывы*/
$L['reviews']='Отзывы';

/*Кнопка Read more для продуктов (products.list.tpl)*/
$L['products-list']='Read more';



?>